{
 "1" : [
     "What should I do with food that'll go bad soon?", "By EPA", "epa.gov/recycle/reducing-wasted-food-home", "If safe and healthy, use the edible parts of food that you normally do not eat. For example, stale bread can be used to make croutons, beet tops can be sautéed for a delicious side dish, and vegetable scraps can be made into stock!", "If safe and healthy, use the edible parts of food that you normally do not eat."
     ],
 "2" : [
    "How can I throw away fewer groceries?", "By EPA", "epa.gov/recycle/reducing-wasted-food-home", "Include quantities on your shopping list noting how many meals you’ll make with each to avoid overbuying. For example: salad greens - enough for two lunches!", "Include quantities on your shopping list noting how many meals you’ll make with each to avoid overbuying."
  ],
 "3" : [
  "How can I preserve my fruits?", "By EPA", "epa.gov/recycle/reducing-wasted-food-home", "Many fruits give off natural gases as they ripen, making other nearby produce spoil faster. Store bananas, apples, and tomatoes by themselves, and store fruits and vegetables in different bins.", "Store bananas, apples, and tomatoes by themselves, and store fruits and vegetables in different bins."
  ],
 "4" : [
  "What should I do to make sure I don't forget about food that will go bad?", "By Greatest.com", "greatist.com/health", "Practice the first in-first out rule! When unpacking groceries, move older products to the front of the fridge/freezer/pantry and put new products in the back. This way, you’re more likely to use up the older stuff before it expires.", "Move older foods to the front of the fridge/freezer/pantry to practice the first in first out rule."
  ],
 "5" : [
  "Why should I track my food waste?", "By the University of Nebraska-Lincoln", "food.unl.edu/14-ways-consumers-can-reduce-food-waste", "Keeping track of what you throw away may help you notice trends in your waste habits that help you change your grocery lists to save money and waste less food.", "Track your waste so you know what you waste more frequently!"
  ],
 "6" : [
  "What foods are most frequently wasted?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "The top six most-wasted foods are: coffee, milk, apples, bread, potatoes, and pasta.", "Try to minimize wasting coffee, milk, apples, bread, potatoes, or pasta this week"
  ],
 "7" : [
  "How many people in Denver want to reduce food waste?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "90% of Denver residents who participated in the NRDC study said that their food waste could be avoided if they took steps such as planning shopping trips and labeling food correctly.", "Are you part of the 90% of Denver residents whose food waste could be easily reduced with a few simple tricks?"
  ],
 "8" : [
  "How can I stop over-buying at grocery stores?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "Make a shopping list a stick to it. 23% of Denver residents say they will purchase food not on their list because it’s on sale, while 29% of residents said they purchased something unplanned because it looked good at the time.", "Make a grocery list and stick to it, no matter how good the snacks may look!"
  ],
 "9" : [
  "How do I use my food before it reaches its expiration date?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "Consider designating a place in your refrigerator--perhaps an entire shelf or section of one--to store items that are about to expire. This way you always know what needs to be used next.", "Know which items are about to expire so you can use those first."
  ],
 "10" : [
  "Is there a good way for me to track things I normally waste?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "Clean out your fridge frequently, at least once every other week. This will allow you to use items before they expire and document what items you typically waste.", "Clean out your fridge this week"
  ],
 "11" : [
  "Leftovers?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "Prioritize eating leftovers! Finish these before you move onto new items. Consider reworking or including them into other meals.", "Use those leftovers and get creative!"
  ],
 "12" : [
  "What should I do if I have food that I want to eat but not right now?", "By the National Resources Defence Council", "nrdc.org/sites/default/files/food-waste-city-level-report.pdf", "Freeze food you think you won't be able to eat in time!", "Freeze food you think you won't be able to eat in time!"
  ],
 "13" : [
  "What if I have food that I know I won't eat?", "By Denver's Mile High Magazine", "5280.com/2016/10/how-much-food-are-you-wasting/", "Consider donating excess food to a local food pantry or shelter, such as Denver Rescue Mission. Your food will help serve the 1 in 8 Coloradans who lack access to adequate food.", "Donate extra food your family won't eat to a shelter!"
  ],
 "14" : [
  "What should I do with food scraps?", "By Eartheasy", "eartheasy.com/grow_compost.html", "If it's already rotten or inedible, start a compost bin! As food decomposes in a landfill, it releases methane--the most potent greenhouse gas. When you compost food scraps, they have access to oxygen and can release CO2 as they decompose, roughly equal to the amount of CO2 the food took in from the atmosphere as it grew. For tips on how to create your own compost, look here:", "Start a compost bin!"
  ],
}
